[
  {
    "id": "baseline_registration",
    "title": "דרישות לרישום בסיסי",
    "category": "רישוי",
    "authority": "רשות הרישוי",
    "conditions": {
      "size_m2": {},
      "seating": {},
      "flags": {}
    },
    "requirements": [
      "לרבות בעל רישיון העסק, מבקש הרישיון, המחזיק בעסק או האדם שבהשגחתו, בפיקוחו או בניהולו פועל העסק.",
      "מפרט, לפי סעיף 7ג1 לחוק, המאחד את התנאים לרישיון, הנדרשים מטעמם של נותני האישור לפי סעיף 7 לחוק, והמסמכים הנדרשים על-פי סעיף 6ד לחוק מעסק מהסוג האמור בתחילת המפרט והוראות לצד  המפרט האחיד, המופיעות במפרט.",
      "רישיון",
      "רישיון עסק, היתר זמני או היתר מזורז.",
      "כל שינוי בזהות הבעלים הרשומים ברישיון העסק, לרבות הוספת בעל או גריעתו, וכן העברת שליטה בתאגיד כמשמעותה בחוק ניירות ערך, התשכ\"ח-1968.",
      "אין באמור במפרט זה כדי לפטור את מבקש הרישיון מהגשת בקשה, ומקבלת אישורים מתאימים לפי החוק ולפי כל דין. מפרט זה אינו מהווה רישיון. המנהל עסק ללא רישיון עובר על החוק, ויהא צפוי לעונשים הקבועים בחוק.",
      "לבקשה לרישיון יצורפו, לאחר שנחתמו בידי בעל מקצוע מוסמך: תרשים סביבה, מפה מצבית ותכנית עסק, כמפורט בתקנות 12-15 לתקנות. בנוסף, יצורפו לבקשה מסמכים המפורטים במפרט זה, אם ניתן להגישם בעת הגשת הבקשה.",
      "לעסק שפעילותו דורשת היתר לשימוש חורג, לפי חוק התכנון והבנייה, התשכ\"ה-1965, לא יינתן רישיון לתקופה ארוכה מתוקפו של ההיתר.",
      "רישיון יוצג בעסק במקום נראה לעין.",
      "נותן אישור או רשות הרישוי רשאים להוסיף תנאים ברישיון לפי סעיף 7 לחוק.",
      "המבקש רישיון, או בעל רישיון, רשאי להגיש השגה על תנאי או מסמך שנדרש ממנו במפרט זה, למעט תנאי או מסמך שנקבע בחיקוק. את ההשגה יש להגיש לגורם מוסמך ארצי בהתאם לטופס 9 המופיע בתקנות רישוי עסקים (הוראות כלליות), תשס\"א-2000.",
      "ביטול רישיון או פקיעתו",
      "לא יהיה תוקף לרישיון עסק או להיתר זמני אם חלו שינויים מהרשום בו או במסמכים המצורפים לו לגבי סוג העסק, לרבות מבניו, שטחו, הבעלות בו, מיקומו וסוג העיסוק.",
      "רישיון עסק יבוטל אם נעשו שינויים בעסק בהשוואה לתרשים הסביבה, המפה המצבית או תכנית העסק, לאחר שניתנה לבעל הרישיון הזדמנות להשמיע את טענותיו.",
      "רשות הרישוי רשאית לבטל רישיון מטעמים אחרים, לאחר התייעצות עם נותן אישור המופקד על קיום מטרה מן המטרות האמורות בסעיף 1(א) לחוק, שאי קיומה משמש עילה לביטול, ולאחר שניתנה לבעל הרישיון הזדמנות להשמיע את טענותיו.",
      "במקרה של יסוד סביר להניח שנעברה בעסק או לגביו עבירה לפי סעיף 14 לחוק (עיסוק ללא רישיון, הפרת תנאי מתנאי הרישיון או הפרה של תקנות הנוגעות לעניין), ניתן להוציא לעסק צו הפסקה מנהלי לפי סעיף 20 לחוק.",
      "בעל עסק ידווח לנותן האישור על כל שינוי בעסק, העלול להשפיע על העמידה בתנאי הרישיון, שלושה חודשים מראש לפחות, ויפעל לפי הנחיות נותן האישור.",
      "משטרת ישראל תבצע בדיקה בדבר מידע פלילי ואחר של בעל העסק, מבקש הרישיון ובעלי תפקיד נוספים בעסק. תוצאות הבדיקה יכולות להוות עילה לפסילת הבקשה.",
      "התנאים לקבלת הרישיון",
      "מ- 50,000 ₪ ועד בכלל - באמצעות בלדרות מאובטחת המחזיקה ברישיון עסק לפי פריט 8.3 א' בצו רישוי עסקים.",
      "לבקשה לרישיון יצורפו המסמכים הבאים, בנוסף לכל מסמך הנדרש על פי כל דין:",
      "לבקשה לחידוש רישיון יצורפו המסמכים הבאים:",
      "הצהרת בעל עסק שלא נערכו שינויים בעסק ממועד הגשת הבקשה הקודמת לרישיון או חידושו.",
      "* המדריך מתייחס רק לעסקים בעלי רישיון עסק בהתאם לתקנות רישוי עסקים ולמטבחים מוסדיים.",
      "1.1. רכישת המזון תיעשה מעסק בעל רישיון  יצרן ורישיון עסק בר תוקף.",
      "1.7.1.  מקור חומרי הגלם ומוצרי המזון צריכים  להיות מעסק בעלי רישיון יצרן ורישיון",
      "1.7.2.  אספקת  בשר, עופות ודגים תהיה ממקור בעל רישיון יצרן.  לבשר ולדגים תהיה כל תעודה וטרינרית הנדרשת על-פי כל דין, והם יבדקו בבדיקות משנה כנדרש",
      "1.7.2.1. חומר הגלם יתקבל מעסק בעל רישיון עסק וייוצר במפעל בעל רישיון",
      "מזון המגיע מוכן להגשה צריך להיות ממפעל בעל רישיון עסק ורישיון יצרן",
      "1.8.   הזמנה, קבלה, רישום, בדיקה ופסילת המזון תעשה על-ידי אדם אחראי ומיומן; אדם זה ידרוש מהספק לעמוד בדרישות החוק.",
      "1.10.1. יש לבדוק שהרכב המוביל את המזון, יהיה בעל רישיון עסק בתוקף ויעמוד בת\"י 1291 – רכב להובלת מזון בטמפרטורה מבוקרת (סעיפים רשמיים).",
      "1.11.1.  רכב להובלת מזון יהיה בעל רישיון עסק.",
      "1.11.2.  רכב ההובלות של מזון מן החי, יהיה בעל רישיון עסק בתוקף ויעמוד בדרישת",
      "1.11.8.2. בדיקת טמפרטורת המזון תעשה באמצעות מד חום אינדיקטורי, על-ידי האחראי על הקבלה והיא תרשם על טופס המשלוח הנשמר במוסד; הרישום יכלול גם את תאריך הקבלה וחתימת המקבל, המאשר את",
      "אינדיקטורי ומד חום רושם; מד חום רושם יצויד בלוח רישום, סרט רישום, או",
      "בשיטה אחרת, המבטיחה רישום רציף של תהליך הקירור לאורך זמן; תיעוד",
      "רישיון יצרן. יש להקפיד על הפשרה במקרר; יש להשתמש בכל החומר",
      "העסק ינהל רישום מדויק, ב\"יומן ביצוע פעולות הדברה\" של העסק.",
      "הרישום ביומן ההדברה של העסק, אינו פוטר את המדביר מרישום ב\"פנקס רישום פעולות ההדברה\" של המדביר – שעליו לנהל עפ\"י התקנות.",
      "13.      בנוסף ליומן ההדברה בעסק, יהיה בכל עסק גם תיק הדברה ,אשר יכלול את המידע הבא: שם המדביר וחברתו, כתובת, מספר טלפון, פקס וכד', העתקים של היתר ההדברה בתוקף, של רישיון העסק של המדביר, של היתר הרעלים, של תוויות חוקיות וגיליונות הבטיחות (MSDS) של תכשירי הדברה שנעשה בהם שימוש, מפת האתר עם ציון תחנות הנטור וההדברה, דוגמאות של תוויות אזהרה וכל חומר רלוונטי אחר – לפי חלטת המדביר והאחראי מטעם העסק.",
      "ממוחשבת או במדחום רושם רציף לכל שעה; סרט הרישום או הקלטת",
      "נתוני רישום מד החום יישמרו למשך 30 יום לפחות.",
      "בעל העסק : ________________    טלפון: ___________   מס' רישיון עסק: ___________",
      "סידורי בטיחות אש והצלה יימצאו במצב תקין בכל עת, ובעל רישיון העסק יוודא את ביצוען של הבדיקות, הטיפולים וכל פעולה אחרת הנדרשת לצורך כך (להלן - תחזוקת אמצעי כיבוי אש והצלה).",
      "אישור כי מערכת החשמל המותקנת במקום, נבדקה ונמצאה תקינה בהתאמה לחוק  החשמל התשי\"ד-1954 (להלן - חוק החשמל) ותקנותיו, כולל תאורות החירום המותקנות במקום. על האישור לכלול התייחסות למיקום ותקינות מפסק חשמל ראשי לשעת חירום (במידה וקיים), וטבלה המפרטת את מיקום לוחות החשמל, מספרם ואת גודל האמפר של כל לוח. האישור יינתן על-ידי בעל רישיון לעבודות חשמל לפי חוק החשמל, אשר רשאי ליתן אישור כאמור, בהתאם לסוג רישיונו.",
      "אישור על בדיקת התאמתה ותקינותה של מערכת הגז לדרישות תקן ישראל ת\"י 158. האישור יינתן על-ידי בעל רישיון לעבודת גפ\"מ לפי תקנות הגז (בטיחות ברישוי) (רישוי עסקים עבודות בגפ\"מ) תשס\"ו-2006, אשר רשאי ליתן אישור כאמור, בהתאם לסוג רישיונו (זאת במידה וקיימת מערכת גז בעסק).",
      "לבקשת רישיון עסק או להיתר זמני (להלן - בקשה) יצורפו המסמכים המנויים להלן:",
      "רישום ודיווח",
      "הדרישות המופיעות במפרט תקוימנה לכל אורך תקופת פעילותו של העסק, ובעל העסק אחראי לכך שלא יתבצעו כל שינויים שהם בעסק העומדים בסתירה להוראות המפרט ולתנאי הרישיון.",
      "אמצעי בטיחות אש והצלה יימצאו במצב תקין בכל עת, ובעל רישיון העסק יוודא את ביצוען של הבדיקות, הטיפולים וכל פעולה אחרת הנדרשת לצורך כך (להלן - תחזוקת אמצעי כיבוי אש והצלה).",
      "אישור כי מערכת החשמל המותקנת במקום נבדקה ונמצאה תקינה, בהתאמה לחוק החשמל התשי\"ד-1954 (להלן - חוק החשמל) ותקנותיו, כולל תאורות החירום המותקנות במקום. על האישור לכלול התייחסות למיקום ותקינות מפסק חשמל ראשי לשעת חירום וטבלה המפרטת את מיקום לוחות החשמל, מספרם ואת גודל האמפר של כל לוח. האישור יינתן על-ידי בעל רישיון לעבודות חשמל לפי חוק החשמל, אשר רשאי ליתן אישור כאמור בהתאם לסוג רישיונו.",
      "אישור על בדיקת התאמתה ותקינותה של מערכת הגז לדרישות תקן ישראלי ת\"י 158, לרבות התייחסות לגלאי הגפ\"מ. האישור יינתן על-ידי בעל רישיון לעבודת גפ\"מ לפי חוק הגז (בטיחות ורישוי), התשמ\"ט-1988, אשר רשאי ליתן אישור כאמור בהתאם לסוג רישיונו.",
      "אישור כי מערכת מסירת הודעות (כריזת חירום) נבדקה ונמצאה תקינה, ועל כך שהמערכת כוללת ספק כוח עצמאי, נקודת שליטה, ורמקולים הנשמעים בכל שטחי העסק. האישור יינתן על ידי בעל רישיון לעבודות חשמל לפי חוק החשמל, אשר רשאי ליתן אישור כאמור בהתאם לסוג רישיונו.",
      "אישור כי גנרטור החירום נבדק ונמצא תקין. האישור יינתן על-ידי בעל רישיון לעבודות חשמל על-פי חוק החשמל, אשר רשאי ליתן אישור כאמור בהתאם לסוג רישיונו.",
      "רישום תאריך ייצור"
    ],
    "raw_excerpt": "לרבות בעל רישיון העסק, מבקש הרישיון, המחזיק בעסק או האדם שבהשגחתו, בפיקוחו או בניהולו פועל העסק.",
    "provenance": {
      "doc": "18-07-2022_4.2A.docx",
      "section_title": null,
      "heading_level": null,
      "paragraph_index": 54,
      "table": null,
      "page_hint": null
    }
  },
  {
    "id": "occupancy_certification",
    "title": "אישור תפוסה",
    "category": "בטיחות",
    "authority": "רשות הכבאות",
    "conditions": {
      "size_m2": {},
      "seating": {
        "min": 200
      },
      "flags": {}
    },
    "requirements": [
      "בעסק שתפוסתו 200 איש ומעלה יותקן מפסק חשמל חירום במקום בולט ונגיש, אשר במקרה חירום ינתק את זרם החשמל לכל המבנה.",
      "בעסק בתפוסה 200 איש ומעלה יהיו סידורי שליטה בעשן בהתאם לקבוע בפרט 3.9.33.1 לתוספת השנייה לתקנות התכנון והבנייה."
    ],
    "raw_excerpt": "בעסק שתפוסתו 200 איש ומעלה יותקן מפסק חשמל חירום במקום בולט ונגיש, אשר במקרה חירום ינתק את זרם החשמל לכל המבנה.",
    "provenance": {
      "doc": "18-07-2022_4.2A.docx",
      "section_title": null,
      "heading_level": null,
      "paragraph_index": 1341,
      "table": null,
      "page_hint": null
    }
  },
  {
    "id": "gas_use",
    "title": "שימוש בגז",
    "category": "בטיחות/כיבוי אש",
    "authority": "רשות הכבאות",
    "conditions": {
      "size_m2": {},
      "seating": {},
      "flags": {
        "uses_gas": true
      }
    },
    "requirements": [
      "\"קצין הרישוי\" - קצין הרישוי בגזרת תחנת המשטרה בה ממוקם העסק.",
      "1.10.2 על האחראי על הקבלה לבדוק את מצב ניקיון ארגז הרכב, המשמש להובלת מזון, שלמות האריזות, תקינותן, תאריכי תפוגת שווק המזון והטמפרטורה בתוך חלל הרכב ובמזון.",
      "על-ידי האחראי על קבלת המזון. את התוצאות יש להשוות עם מדידות  הטמפרטורה, לפי מד הטמפרטורה שהותקן ברכב. את הטמפרטורה יש לבדוק לפני פתיחת ארגז הרכב. את התוצאות יש לרשום ע\"ג טופס המשלוח.",
      "1.11.9  האחראי יבדוק את מצב ניקיון ארגז הרכב, המשמש להובלת המזון.",
      "2.6.2.6.  יש להקפיד על ציפורניים גזוזות וידיים ללא פצעים.",
      "\"גפ\"מ\" - גז פחמימני מעובה כמשמעותו בתקן ישראל ת\"י 158.",
      "מערכת גפ\"מ",
      "מערכת הגפ\"מ המשמשת את העסק תענה לנדרש בתקן ישראלי ת\"י 158, מתקנים לגזים פחמימניים מעובים, המסופקים בתוך מכלים מטלטלים.",
      "מערכת הגפ\"מ, המכשירים והאביזרים לצריכת הגפ\"מ והמנדפים הקיימים בעסק, יתוחזקו במצב תקין, בכל עת.",
      "אישור על בדיקת התאמתה ותקינותה של מערכת הגז לדרישות תקן ישראל ת\"י 158. האישור יינתן על-ידי בעל רישיון לעבודת גפ\"מ לפי תקנות הגז (בטיחות ברישוי) (רישוי עסקים עבודות בגפ\"מ) תשס\"ו-2006, אשר רשאי ליתן אישור כאמור, בהתאם לסוג רישיונו (זאת במידה וקיימת מערכת גז בעסק).",
      "גז או גפ\"מ - גז פחמימני מעובה כמשמעותו בתקן ישראלי ת\"י 158 מתקנים לגזים פחמימניים מעובים (גפ\"מ).",
      "מערכת הכיבוי האוטומטית היבשה המותקנת בלוח החשמל תותקן על פי תקן ישראלי ת\"י 5210, מערכות לכיבוי-אש בארוסול, או תקן ישראלי ת\"י 1597, מערכות כיבוי אש אוטומטיות בגז כיבוי, בהתאם לסוג המערכת המותקנת.",
      "מערכת גז",
      "מערכת הגז המשמשת את העסק תענה לנדרש בתקן ישראלי ת\"י 158, מתקנים לגזים פחמימניים מעובים, המסופקים בתוך מכלים מיטלטלים.",
      "על כל המכשירים והאביזרים לצריכת גז המשמשים את העסק יותקנו התקנים להפסקת זרימת גז במקרה של דליפה, כולל ניתוק מקורות אנרגיה.",
      "צנרת ההזנה לכל צרכני הגז תהיה עשויה מצינור מתכתי מסוג פלב\"מ גמיש ומחוזק ברשת פלב\"מ.",
      "מערכת הגז, המכשירים והאביזרים לצריכת גז והמנדפים הקיימים בעסק יתוחזקו במצב תקין בכל עת.",
      "אישור על בדיקת התאמתה ותקינותה של מערכת הגז לדרישות תקן ישראלי ת\"י 158, לרבות התייחסות לגלאי הגפ\"מ. האישור יינתן על-ידי בעל רישיון לעבודת גפ\"מ לפי חוק הגז (בטיחות ורישוי), התשמ\"ט-1988, אשר רשאי ליתן אישור כאמור בהתאם לסוג רישיונו.",
      "אישור גורם מוסמך המעיד על כך שמערכת הכיבוי המותקנת בארון החשמל נבדקה ונמצאה תקינה, בהתאמה מלאה לתקן ישראלי ת\"י 5210, מערכות לכיבוי אש בארוסול, או תקן ישראלי ת\"י 1597, מערכות כיבוי אש אוטומטיות בגז כיבוי, בהתאם לסוג המערכת המותקנת."
    ],
    "raw_excerpt": "\"קצין הרישוי\" - קצין הרישוי בגזרת תחנת המשטרה בה ממוקם העסק.",
    "provenance": {
      "doc": "18-07-2022_4.2A.docx",
      "section_title": null,
      "heading_level": null,
      "paragraph_index": 114,
      "table": null,
      "page_hint": null
    }
  },
  {
    "id": "seating_number",
    "title": "הגבלת מקומות ישיבה",
    "category": "תפעול",
    "authority": "רשות הרישוי",
    "conditions": {
      "size_m2": {},
      "seating": {},
      "flags": {}
    },
    "requirements": [
      "עסק עד 200 מקומות ישיבה ללא מכירה, הגשה וצריכה של משקאות משכרים פטור מהדרישות המופיעות בפריט זה.",
      "עסק עד 200 מקומות ישיבה ללא מכירה, הגשה וצריכה של משקאות משכרים פטור מהדרישות המופיעות בפריט זה.",
      "מס מקומות ישיבה ____________",
      "בעסק בתפוסה 200 איש ומעלה יהיו סידורי שליטה בעשן בהתאם לקבוע בפרט 3.9.33.1 לתוספת השנייה לתקנות התכנון והבנייה."
    ],
    "raw_excerpt": "עסק עד 200 מקומות ישיבה ללא מכירה, הגשה וצריכה של משקאות משכרים פטור מהדרישות המופיעות בפריט זה.",
    "provenance": {
      "doc": "18-07-2022_4.2A.docx",
      "section_title": null,
      "heading_level": null,
      "paragraph_index": 117,
      "table": null,
      "page_hint": null
    }
  },
  {
    "id": "building_size",
    "title": "גודל מבנה",
    "category": "תכנון ובנייה",
    "authority": "הרשות המקומית",
    "conditions": {
      "size_m2": {
        "min": 0
      },
      "seating": {},
      "flags": {}
    },
    "requirements": [
      "לא יהיה תוקף לרישיון עסק או להיתר זמני אם חלו שינויים מהרשום בו או במסמכים המצורפים לו לגבי סוג העסק, לרבות מבניו, שטחו, הבעלות בו, מיקומו וסוג העיסוק.",
      "\"שטח העסק\" - השטח ברוטו בעסק אליו יש גישה ללקוחות, כולל שטחי היציאות, ולא כולל שטחם של משרדים, מחסנים, מטבחים וכיו\"ב.",
      "בקיר החיצוני של העסק באופן שתצלם את השטח שמחזית העסק כלפי חוץ עד למרחק של 10 מ'.",
      "גבולות השטחים המיועדים לעסק, לרבות: אזור קבלת מזון גלמי וציוד, אזורי האחסון, הטיפול במזון הגלמי, אזורי הכנת המזון, אזורי הגשת המזון, חדרי האוכל, אזור הדחת כלים, השירותים הסניטריים לעובדים, השירותים הסניטריים לסועדים, אזורי אחסון חומרים וכלי ניקוי, אזורי אחסון  הפסולת, בריכות אגירת מים, מיקום מתקני מיזוג אוויר וכו'.",
      "ניתן לבצע, הפרדה זו, באמצעות הקצאה של אזורים נפרדים לאחסון וטיפול במזון. ההפרדה תיעשה במשטחי העבודה ובכלים.",
      "וטיפול בציוד אחר כגון: משטחי עבודה וחיתוך.",
      "3.7.1.2.  טיפול במזון גולמי יעשה על משטחים מיוחדים ונפרדים מטיפול במזון",
      "מוכן;  המשטחים יהיו חלקים, כאלו שאינם סופגים רטיבות, ניתנים לניקוי",
      "3.11.2.8. לא ימצא אדם שאינו עובד מטבח, בשטח המטבח.",
      "4.3.1 הכנה ומשטחי עבודה;",
      "4.3.3 שטחי אחסון.",
      "לגבי כל פריט\\שטח שמופיע בתחום כלשהו, נרשמים אופן הניקוי ותדירותו.",
      "רוב השטחים והכלים בתחום המטבח ינוקו באותו התהליך שצוין בנוהל כ – \"תהליך בסיסי\".",
      "במקרה של שטחים וכלים הדורשים תהליך חריג, התהליך מפורט בנוהל בהמשך.",
      "6. מבנה ושטחי עבודה",
      "8.1.3.  יש להקפיד על התאמת  אופן הניקוי ותדירותו  לכל פריט או שטח.",
      "8.3.9. על מכל האשפה לעמוד על עגלה עם גלגלים, על משטח בטון מנוקז עם ברז מים.",
      "8.5.4 המזון יאוחסן על גבי משטחים ,שאינם סופגים רטיבות; המשטחים יהיו מוגבהים",
      "בסיום פעולות האיוד ,אין להיכנס לשטחים בהם בוצע האיוד, אלא לאחר קבלת אישור בכתב בחתימת המדביר האחראי לאיוד. אישור זה יתויק ב\"יומן ביצוע פעולות הדברה\".",
      "7.1 לעסק לשליחת מזון או מחלקה לשליחת מזון ייועד שטח סביר נפרד על מנת להבטיח תנאי תברואה נאותים.",
      "שטחי העסק יאווררו באחד מאמצעים אלה:",
      "חלונות הנפתחים אל אויר החוץ, ששטחם הניתן לפתיחה 1/8",
      "לפחות משטח רצפת החדר;",
      "9.1 בשטחי העסק לא יאוחסנו ולא יספקו/לא ימכרו מוצרי מזון שלא יוצר בעסק שיש",
      "13.8  המשטח עליו מובל המזון יהיה ניתן לשטיפה .",
      "בית אוכל - מסעדה לרבות משלוח מזון ולרבות הגשת משקאות משכרים לצריכה במקום ושאינו עסק שעיקר פעילותו הגשת משקאות משכרים לצורך צריכה במקום ההגשה כאמור בפריט 4.8, והמיועד ל-50 איש לכל היותר ששטחו המבונה עד 150 מ\"ר לרבות סגירת חורף ועונה על תנאי מסלול \"אישור על יסוד תצהיר\" בהתאם לצו רישוי עסקים (עסקים טעוני רישוי), התשע\"ג-2013",
      "בעל העסק ישמור בשטח העסק בכל עת את המסמכים המפורטים להלן, ויציגם או ימסרם לאדם המוסמך לבדוק עמידת העסק בדרישות לעיל:",
      "חומר ציפוי וגימור - חומר המשמש לציפוי, כיסוי או חיפוי, לרבות: טפטים, ציפוי עץ, שטחים, פרקט, תקרות עץ, בד או PVC.",
      "יציאה (Exit Discharge) - חלק מדרך מוצא שתחילתו בסופה של גישה למוצא בטוח או בסופו של מוצא בטוח וסיומו ברחוב, בין במישרין ובין דרך שטח פתוח.",
      "נספח תיאור אמצעים לבטיחות אש, כאמור בתקנה 11א לתקנות התכנון והבנייה. דרישה זו לא תחול על עסק ששטחו הכולל אינו עולה על 100 מ\"ר, ושאינו מיועד להכיל מעל 50 איש או לאחסון חומרים מסוכנים. ניתן להגיש העתק מנספח תיאור אמצעים לבטיחות אש שצורפה לבקשה להיתר בנייה, ובלבד שיצורפו אליו כל אלה:",
      "בעל העסק יפעיל את העסק תוך נקיטה והתקנת אמצעי בטיחות אש והצלה ההולמים את היקף הפעילות בעסק, רמת הסיכון הנובעת מאופי הפעילות בעסק, ממספר השוהים בו, ממיקומו, משטחו ועל פי כל דין.",
      "בעסק תהיה הפרדת אש ועשן בין שטח המשמש לאחסנה לבין שאר חלקי העסק, וכן בין העסק לשאר חלקי הבניין האחרים. ההפרדה האמורה תבוצע באמצעות:",
      "בעסק המיועד לאחסון חומרים מסוכנים, לייצורם או לשימוש בהם וגודלו עולה על20  מ\"ר יהיו לפחות שני פתחי יציאה ברוחב של 0.9 מ' נטו לפחות כל אחד, כאשר דלת אחת לפחות תיפתח ישירות אל החוץ.",
      "תאורת החירום תותקן מעל פתחי העסק ובמעברים המשרתים יותר מ-6 אנשים או שאורכם עולה על 15 מטרים, בפרוזדורים ובחדרי מדרגות, לאורך דרך המוצא ולאורך מעברי מילוט, כולל מעברי מילוט אחוריים, בשטח העסק.",
      "בעסק ששטחו הכולל עד 500 מ\"ר יותקן ברז כיבוי חיצוני בקוטר של \"3, בהתאם לתקן ישראלי ת\"י 448, הידרנט לכיבוי אש, חלק 1 וחלק 3, במרחק שלא יעלה על 80 מטרים מהעסק.",
      "בעסק ששטחו הכולל מעל 500 מ\"ר, יותקנו ברזי כיבוי חיצוניים בקוטר של \"3 על זקף בקוטר של \"4, בהתאם לתקן ישראלי ת\"י 448, הידרנט לכיבוי אש חלק 1 וחלק 3, בפריסה הבאה: ברז כיבוי בסמוך לכניסה הראשית לעסק, וברזי כיבוי נוספים בהיקף העסק, כאשר המרחק בין 2 ברזים סמוכים לא יעלה על 80 מטר.",
      "בעסק ששטחו הכולל מעל 800 מ\"ר, יותקן חיבור הסנקת מים לברזי הכיבוי המתוקנים בעסק. ברז ההסנקה יוצב מחוץ לעסק, במרחק שלא יעלה על 6 מטרים מקצה העסק.",
      "בעסק ששטחו עד 120 מ\"ר יותקן גלגלון כיבוי אש עם זרנוק בקוטר \"3/4, באורך שייתן מענה לכיסוי כל שטח העסק עם מזנק צמוד. תשתית הצינורות לגלגלון תהיה ממתכת. אם קיימת הפרדת אש ועשן בין חלקי העסק, יש להתקין ציוד כאמור בכל אחד מחלקיו.",
      "בעסק ששטחו מעל 120 מ\"ר תותקנה עמדות כיבוי אש, הכוללות כל אחת:",
      "בעסק עד 50 מ\"ר ועל פי החלטת נותן האישור ניתן לפטור מהתקנת גלגלון ובתנאי             שיותקנו מטפי כיבוי מסוג אבקה יבשה בגודל של 6 ק\"ג.",
      "עמדות כיבוי האש תותקנה בסמוך לפתחי היציאה ובמקומות נוספים, כך שתיתנה מענה לכיסוי כל שטח העסק.",
      "בעסק ששטחו הכולל מעל 301 מ\"ר והמיועד לשמש מעל 300 איש.",
      "מערכת המתזים תתאים בכל עת לסיווג המבנה, ייעודו, מיקומו, לשטחו, השימוש בו ודרגת סיכון האש של חלקיו (כגון: אזור אחסנה, אזור משרדים, אזור מכירות וכו').",
      "בעסק ששטחו הכולל מעל 50 מ\"ר והמיועד לשמש מעל 50 איש.",
      "בעסק ששטחו העיקרי גדול מ-300 מ\"ר ו מיועד לשמש מעל 300 איש תותקן מערכת מסירת הודעות (כריזת חירום) בהתאם לקבוע בפרט 3.9.32.3. לתוספת השנייה לתקנות התכנון והבנייה.",
      "אישור כי מערכת מסירת הודעות (כריזת חירום) נבדקה ונמצאה תקינה, ועל כך שהמערכת כוללת ספק כוח עצמאי, נקודת שליטה, ורמקולים הנשמעים בכל שטחי העסק. האישור יינתן על ידי בעל רישיון לעבודות חשמל לפי חוק החשמל, אשר רשאי ליתן אישור כאמור בהתאם לסוג רישיונו.",
      "5. משטחי עבודה וכיורים",
      "הצד התחתון של המשטחים-פעם בשבוע",
      "אחסון ע\"ג משטחים מוגבהים",
      "ציוד: שולחנות ומשטחי עבודה,מתקנים ,  מכונה או כל חפץ אחר וכו'' – מצב  פיזי",
      "הכנת מזון -  משטחי עבודה נפרדים ( מזון גולמי - מזון מעובד )"
    ],
    "raw_excerpt": "לא יהיה תוקף לרישיון עסק או להיתר זמני אם חלו שינויים מהרשום בו או במסמכים המצורפים לו לגבי סוג העסק, לרבות מבניו, שטחו, הבעלות בו, מיקומו וסוג העיסוק.",
    "provenance": {
      "doc": "18-07-2022_4.2A.docx",
      "section_title": null,
      "heading_level": null,
      "paragraph_index": 94,
      "table": null,
      "page_hint": null
    }
  },
  {
    "id": "delivery",
    "title": "משלוח מזון",
    "category": "שירות ללקוח",
    "authority": "משרד הבריאות",
    "conditions": {
      "size_m2": {},
      "seating": {},
      "flags": {
        "has_delivery": true
      }
    },
    "requirements": [
      "מסעדה לרבות משלוח מזון ולרבות הגשת משקאות משכרים לצריכה במקום ושאינו עסק שעיקר פעילותו הגשת משקאות משכרים לצורך צריכה במקום ההגשה כאמור בפריט 4.8",
      "שליחת מזון, במידה וקיימת, תתבצע בהתאם להנחיות שליחת מזון - מ. הבריאות 2012. ראה נספח ב'",
      "בעלת רשיון עסק לפי החוק ומצורפת  להן תעודת משלוח לפי כללי המועצה",
      "1.9.  המשלוח צריך להיות מלווה במסמכים המעידים על מקור המזון.",
      "על-ידי האחראי על קבלת המזון. את התוצאות יש להשוות עם מדידות  הטמפרטורה, לפי מד הטמפרטורה שהותקן ברכב. את הטמפרטורה יש לבדוק לפני פתיחת ארגז הרכב. את התוצאות יש לרשום ע\"ג טופס המשלוח.",
      "1.11.8.2. בדיקת טמפרטורת המזון תעשה באמצעות מד חום אינדיקטורי, על-ידי האחראי על הקבלה והיא תרשם על טופס המשלוח הנשמר במוסד; הרישום יכלול גם את תאריך הקבלה וחתימת המקבל, המאשר את",
      "אם קיימת הכנה של מזון למשלוחים, יש להקצות אזור המיועד לכך. אם קיימת קיימת הכנה של מזון רגיש ביותר יש להקצות אזור, המיועד למטרה זו.",
      "2.7.2.10  אזורי הכנה לחלוקה ומשלוח.",
      "נספח ב': שליחת מזון",
      "שליחת מזון – לפעילות משלוח מזון כפי שהוגדר בפריטים 4.2 א', 4.2 ב', 4.2 ג', 4.7 ב', 4.7.ד'",
      "בית אוכל  הכנת מזון למכירתו לצריכה מחוץ למקום הכנתו, לרבות משלוח מזון",
      "שליחת מזון (בהמשך \"עסק\") – עסק שבו מכינים משלוח מזון על פי  הזמנה מראש",
      "6.1 לא ינתן לאדם רשיון עסק לשליחת מזון ולא ינהל אדם העסק, אלא אם כן",
      "6.2 לבקשה לקבלת רשיון עסק לשליחת מזון יצרף המבקש:",
      "פרשה טכנית שתכלול רשימת סוגי מוצרים במשלוחים, תנאי הכנה הזמנות ואחסון מזון בעסק, כלים להובלת המוצרים ופרטים על רכב שמשמשים לפעולה הזאת.",
      "6.3 מנהל רשאי על אף האמור בסעיף 2.2 לדרוש תכניות מפורטות של אזור הכנת  משלוחים ורכב הובלה בקנה מידה 1:50 או בקנה מידה אחרים.",
      "דרישות למקום הכנת משלוחים",
      "7.1 לעסק לשליחת מזון או מחלקה לשליחת מזון ייועד שטח סביר נפרד על מנת להבטיח תנאי תברואה נאותים.",
      "7.2 בתוך העסק העוסק בשליחת מזון היה מדור מקררים / מקפיאים ומדפים יחודיים לצורך פעילות זו בלבד ובנפח סביר.",
      "7.7 מדור להכנת משלוחים:",
      "להן תעודת משלוח לפי כללי המועצה לענף הלול (הסדרת ייצור, מיון",
      "11.5 תעודת משלוח עם ציון שעת המשלוח וטמפרטורת המזון תשמר למשך 90 יום  לפחות. המידע יועמד לרשות נציג משרד הבריאות.",
      "בית אוכל - מסעדה לרבות משלוח מזון ולרבות הגשת משקאות משכרים לצריכה במקום ושאינו עסק שעיקר פעילותו הגשת משקאות משכרים לצורך צריכה במקום ההגשה כאמור בפריט 4.8, והמיועד ל-50 איש לכל היותר ששטחו המבונה עד 150 מ\"ר לרבות סגירת חורף ועונה על תנאי מסלול \"אישור על יסוד תצהיר\" בהתאם לצו רישוי עסקים (עסקים טעוני רישוי), התשע\"ג-2013",
      "בית אוכל - מסעדה לרבות משלוח מזון ולרבות הגשת משקאות משכרים לצריכה במקום ושאינו עסק שעיקר פעילותו הגשת משקאות משכרים לצורך צריכה במקום ההגשה כאמור בפריט 4.8",
      "מקור המזון :  ספקים מאושרים , מסמכי משלוח"
    ],
    "raw_excerpt": "מסעדה לרבות משלוח מזון ולרבות הגשת משקאות משכרים לצריכה במקום ושאינו עסק שעיקר פעילותו הגשת משקאות משכרים לצורך צריכה במקום ההגשה כאמור בפריט 4.8",
    "provenance": {
      "doc": "18-07-2022_4.2A.docx",
      "section_title": null,
      "heading_level": null,
      "paragraph_index": 2,
      "table": null,
      "page_hint": null
    }
  }
]